Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/udir.no/sfs_veiledning_30_vurderingsskjemaer-skjemaer.html.tmx
Source language: nob
Languages: sme

source: Hovedinnhold
sme: DHO- skovvi

source: I oppstarten av et tema kan elevene bruke et VØL-skjema.
sme: Go fáttáin bargagohtet, de sáhttet oahppit atnit DHO-skovi.

source: Her skriver de inn forkunnskapen sin om emnet i kolonnen merket V. V står for hva elevene V et.
sme: Oahppit čállet maid juo dihtet fáttá birra ráidui mas lea D mearka. D mearkkaša maid oahppit Dihtet.

source: I kolonnen med Ø skriver elevene hva de Ø nsker å finne ut mer om.
sme: H ráidui čállet oahppit dan man birra sii Háliidit eanet oahppat.

source: I kolonnen merket med L skriver elevene på slutten av perioden hva de har L ært.
sme: Ráidui mii lea merkejuvvon O bustávain galget oahppit áigodaga loahpas čállit maid sii leat Oahppan.

source: Dette vet jeg om emnet
sme: D Dán Dieđán fáttá birra

source: Dette ønsker jeg å lære om emnet
sme: O Dán mun lean Oahppan fáttá birra
